<?php


return [
    'title' => "Прямые инвестиции в растущие бизнесы",
    'subtitle' => "Клуб по подписке для инвесторов, где вы вместе инвестируете в отобранные проекты напрямую без посредников и комиссий Хотите научиться инвестировать? ",
    'school' => "Пройдите школу инвестиций",
    "button_invest" => "Я инвестор. Вступить в клуб",
    "button_freelancer" => "Я ищу финансирование",
    "format-text" => "Синдикат — это новая модель инвестирования в стартапы
    ранних стадий. <br><br>
    Каждый день мы принимаем заявки на инвестирование от 1 миллиона рублей
    до 15 в стартапы ранних стадий. Стартапы не должны быть голой идеей, они
    должны провести проверку гипотез и, желательно, иметь первую выручку.
    Интересуют проекты, в развитии которых существенную роль играет
    интернет, а также новые бизнес-модели и концепции, основанные на
    происходящих сейчас изменениях на рынке, в технологиях или поведении
    людей. <br><br> Стартапы присылают заявки на получение инвестиций. Все
    заявки доступны для рассмотрения всеми членами синдиката. Шесть дней в
    неделю управляющие партнеры синдиката выбирают по одному интересному
    проекту, о котором пишут более подробный обзор. Члены синдиката выбирают
    интересные для себя проекты, обсуждают их в закрытой группе и принимают
    самостоятельные решения об инвестировании. Участники могут решить
    совместно инвестировать в один проект, чтобы расширить свой портфель и
    минимизировать риски. <br><br> Синдикат не берет никаких комиссий от
    сделок, ни с членов синдиката, ни с проектов. Только оплата за подписку
    за доступ к всему потоку проектов и участие в закрытой группе
    инвесторов. <br><br>",
    "title-sindikat" => "Как работает синдикат",
    "1-title-sindikat" => "Вы как инвестор вступаете в синдикат",
    "1-desc-sindikat" => "Оплачиваете подписку, проходите тест и
    первичный инструктаж.",
    "2-title-sindikat" => "Получаете доступ к потоку заявок на
    финансирование",
    "2-desc-sindikat" => "Вы получаете доступ к нашей CRM-системе с
    потоком заявок на финансирование от разных бизнесов.<br><br>Мы
    делаем первичную фильтрацию и статусы проектов в CRM-системе и
    публикуем обзоры интересных проектов в закрытой Facebook-группе.",
    "3-title-sindikat" => "Напрямую общаетесь с основателями
    проектов",
    "3-desc-sindikat" => "Используйте совместное инвестирование для
    повышения вероятности успеха проекта и уменьшения его рисков.<br><br>Для принятия решения о
    финансировании вы можете советоваться с другими участниками синдиката. <br>",
    "comment-title" => "Что говорят инвесторы и стартапы <br>про
    United Investors",
    "1-people-work" => "Сооснователь проекта",
    "1-comment-text" => "А
    теперь немного про United Investors. Если вдруг вы не слышали -
    прикольная тема. Основатели - Аркадий Морейнис, Алексей Черняк и
    Александр Горный. Про них лучше у них же на сайте прочитать - <a
      href='https://unitedinvestors.ru/'>https://unitedinvestors.ru/</a> (и это не реклама - в смысле, что
    не мне платят, а я плачу ежемесячно за членство в клубе :)) <br><br> Я несколько раз уже рассказывал,
    зачем это мне - решил, что проще написать 🙂 <br><br>
    Каждый день в группе проекта разбираются стартапы, ищущие денег.
    Разбираются - это значит, что есть питч проекта, есть комментарии
    экспертов - плюсы и минусы. Есть уже заданные вопросы (если в питче
    чего-то не хватило) и полученные от основателя ответы. И есть
    возможность задать свой вопрос (и, соответственно, почитать что люди
    спрашивают). На мой взгляд - кладезь информации. Потому что каждый раз
    можно сравнивать свои проекты с публикуемыми. Это способ посмотреть
    глазами инвестора, понять - что в проектах не нравится, что точно
    спросят, как лучше отвечать и т.д. Ну и в рамках потенциальной
    конкуренции за деньги - нужно стараться быть лучше других. Отличный
    бенчмаркинг. <br><br> Жизнь, конечно, покажет. Но по ощущению - за
    несколько месяцев я столько проектов посмотрел и прочитал - что я уже
    никогда не буду питчить проекты как раньше :)) Ну и улучшить оценку на
    1% - окупить подписку на год с лихвой. <br> Так что велком, присоединяйтесь 🙂 ",
    "2-people-work" => "Леонид Комиссаров
    — Руководитель проекта <a href='https://docsinbox.ru/'
      style='nofollow noreferrer noopener'>DocsInBoх</a>. Основатель компании <a
      href='https://open-s.info/' style='nofollow noreferrer noopener'>Open Service</a>. Генеральный
    директор и сооснователь международного проекта <a href='https://iiko.ae/'
      style='nofollow noreferrer noopener'>IIKO Middle East.</a> Инвестор проекта <a
      href='https://www.streetmarket.su/' style='nofollow noreferrer noopener'>Street Market.</a>",
    "2-comment-text" => "Когда
    я решил вступить в United Investors - первая потребность была
    разобраться, как думают классические венчурные инвесторы и как они
    принимают решения. Очевидно, что у всех стартапов красивые графики, но
    вот что происходит между красивыми графиками и перечислением денег на
    счет зачастую закрытая информация. Сейчас мы закрываем раунд со своим
    проектом Street Market, но скоро будет следующий и я понимаю, что
    процесс привлечения инвестиций перманентный и нужно прокачивать это
    умение. Уже после вступления в клуб я лично познакомился со многими
    подписчиками и этот вопрос для меня стал закрыт. На текущий момент,
    United Investors для меня остается доступом к инновациям и возможностью
    узнавать первым, что и кто сейчас делает. Инвесторы ранних стадий узнают
    о будущих трендах первыми, а синдикат лает возможность быть в их числе.",
    "format-title" => "Формат синдиката",
    "format-subtitle" => "Мы обеспечим поток бизнесов
    на входе и поможем вам принять самостоятельное или совместное с любыми членами синдиката решение",
    "format-1-title" => "Только растущие
    бизнесы",
    "format-1-desc" => "Мы
    находим бизнесы, которые хотят и могут вырасти за следующие 12 месяцев в
    несколько раз по выручке. Это бизнесы, которым деньги нужны не для
    того, чтобы затыкать дыры, а расти. Да, таких мало, поэтому лучше
    объединиться, чтобы получить единый поток.",
    "format-2-title" => "Любые форматы
    финансирования",
    "format-2-desc" => "Инвестиции
    за долю, займы с фиксированными выплатами, займы с выплатой процентов
    от оборота, конвертируемые займы. Никаких ограничений ни по размерам, ни
    по условиям. Вы сможете использовать любые инструменты финансирования,
    которые обоюдно выгодны для вас и для бизнеса.",
    "format-3-title" => "Никаких
    процентов от сделок",
    "format-3-desc" => "Никаких
    процентов от сделок ни с инвесторов, ни с бизнесов. Никаких
    обязательств по инвестированию и никакой заморозки денег в фонде. Только
    ежемесячные членские взносы.",
    "format-4-title" => "Доступ ко всем
    входящим бизнесам",
    "format-4-desc" => "Вы
    получите доступ ко всему потоку новых бизнесов со всеми контактами. Мы
    пометим явно неинтересные проекты. С интересными бизнесами мы сами
    пообщаемся, чтобы предоставить вам дополнительную информацию. Будем
    рассказывать на примерах конкретных проектов, что мы видим их шансами, а
    что рисками.",
    "format-5-title" => "Секретное место
    для общения",
    "format-5-desc" => "Вы
    получите доступ в закрытую группу, где мы будем публиковать информацию о
    потоке бизнесов. Вы сможете задавать нам вопросы и общаться друг с
    другом.",
    "2-title" => "Мне выгоднее<br>вкладывать<br>напрямую,<br>но
    важно<br>не быть<br>одному",
    "2-title-people-work" => "Андрей Мирошкин<br>генеральный
    директор<br>компании «Гротек»",
    "7-title" => "Чем это лучше обычных способов
    инвестирования",
    "7-desc" => "Я не буду одним из
    безымянных кошельков, это даст и мне, и бизнесу новые преимущества",
    "7-1-title" => "Заработать больше",
    "7-1-desc" => 'Растущие
    бизнесы смогут принести больше денег, чем кредиты небольшому
    стабильному предприятию. Да, есть риски. Но выигрыш на росте нескольких
    перекроет потери от остальных. Секрет простой — не надо инвестировать
    больше, чем можешь позволить себе потерять.',
    "7-2-title" => "Вложить нечестное преимущество",
    "7-2-desc" => "У
    каждого из нас есть свой опыт, связи и влияние, которые мы сумели
    приобрести. Стоит выбирать бизнесы, которым это сможет помочь. Тогда
    размер выигрыша будет пропорционален не только деньгам, а общей сумме
    денег и вложенных мной нечестных конкурентных преимуществ.",
    "7-3-title" => "Объединить наши вклады",
    "7-3-desc" => "Возможность принимать решение вместе с другими членами синдиката — это просто бомба. Мы сможем в разы увеличить вероятность успеха и уменьшить риски, соединив наш опыт и нечестные преимущества, вместе обсуждая принимаемые нами решения.",
    "7-4-title" => "Быть на прямой связи",
    "7-4-desc" => "Показатели бизнеса будут для меня прозрачны. Исходя из своего опыта, я постараюсь предостеречь основателей от принятия опасных решений. Это даст мне уверенность, увеличит вероятность успеха и уменьшит риски.",
    "7-5-title" => "Получить реальный опыт инвестирования",
    "7-5-desc" => "Я смогу получить новый опыт в новых областях на новых рынках, основанный на практическом опыте новых бизнесов и подтверждённый их результатами. Этот опыт непременно пригодится мне для расширения моего собственного бизнеса.",
    "7-6-title" => "Взгляд инвестора",
    "7-6-desc" => "Это отличная возможность периодически высовывать голову из привычного дела в поисках новых возможностей и контактов по цене ежемесячной заправки бензином моей машины. Мозг похож на автомобиль, его нужно время от времени подкармливать, чтобы он ехал вперёд, а не стоял на месте.",
    "8-title" => "Управляющие партнеры",
    "8-desc" => "Люди с практическим опытом инвестирования, аналитическими мозгами и пониманием рынка",
    "8-1-text" => 'Заместитель генерального директора в "Ситимобил", агрегаторе такси, который вырос за год в 15 раз. Бывший директор по стратегии и анализу в Mail Group.  Через его экспертизу прошли крупнейшие инвестиционные сделки Мейла, например, Delivery Club и Ситимобил. Десятки других возможностей его фильтр не преодолели.<br><br>Автор рубрики <strong>#стартапдня</strong>',
    "8-2-text" => "Основал <a
    href='http://price.ru/'>Price.ru</a>
  как стартап, вырастил, продал Рамблеру. Работал директором по
  разработкам и развитию в Рамблере. Стал бизнес-ангелом, инвестировал в
  стартап Подорожники, который потом объединился с BlaBlaCar (текущая
  оценка $1.6 млрд).",
    "8-3-text" => "Со-основатель
    Darberry, продан Groupon Inc. ($2,6 млрд. оценка). <br>Работал генеральным директором Групон
    Россия.",
    "9-title" => "Статистика и цифры",
    "9-startups" => "стартапов",
    "9-new-projects" => "новых проектов еженедельно",
    "9-investors" => "инвесторов",
    "9-chek-invest" => "средний чек инвестиций",
    "10-title" => "Пресса о проектах United Investors",
    "10-1-title" => "Российский стартап по работе с
    документами привлек $500 тыс. ",
    "10-2-title" => "BlueSleeps. Продажа матрацев
    через интернет",
    "10-3-title" => "Первая сделка на платформе United
    Investors",
    "10-4-title" => "О запуске United Investors ",
    "11-title" => "Подписчики синдиката",
    "11-desc" => "Подписку United Investors уже купили:",
    "12-title" => "Примеры проектов",
    "12-1-title" => "'Темная кухня'/Dark kitchen",
    "12-1-desc" => "Ищет до 20 миллионов рублей на рост с 2 до 20 точек в Москве. ",
    "12-2-title" => "Сервис автоматизации для хостов в Airbnb",
    "12-2-desc" => "Ищет 5 миллионов рублей на масштабирование маркетинга.",
    "12-3-title" => "Региональная доставка еды в офисы",
    "12-3-desc" => "Ищет 3 миллиона рублей на развитие продукта.",
    "12-4-title" => "Прибыльный в России маркетплейс",
    "12-4-desc" => "Ищет 20 миллионов рублей на выход на пустой английский рынок. ",
    "13-title" => "Я инвестор. Оформить подписку и вступить в
    клуб",
    "13-button" => "ОФОРМИТЬ ПОДПИСКУ",
    "14-1-title" => "Вопросы",
    "14-1-desc" => "Пишите <a
    href='mailto:a@unitedinvestors.ru'>a@unitedinvestors.ru</a> <br>звоните на <a
    href='tel:8(499)350-07-47'>8(499)350-07-47</a>",
    "14-2-title" => "Гарантии",
    "14-2-desc" => "Мы
    вернем вам полную стоимость подписки, если в течение первой недели
    участия вы поймете, что этот формат вам по каким-либо причинам не
    подходит.",
    "14-text" => "
    Любые размещенные на данном интернет-ресурсе материалы имеют сугубо информационно-ознакомительный характер; они не являются предложением по заключению договоров займа или по покупке, продаже долей или акций компаний, опционов, токенов, облигаций и любых других форм финансовых инструментов и не должны восприниматься в качестве рекомендации к такого рода действиям. Учитывая все вышесказанное, не стоит полагаться только лишь на размещенные на интернет-ресурсе материалы вместо осуществления независимого анализа. ИП Черняк Алексей Юрьевич и аффилированные лица не несут ответственности за использование и достоверность размещенных на интернет-ресурсе материалов, а также за ущерб, прямой и косвенный, наступивший вследствие ее использования.
    ",
    "contact" => "Контакты",
    "invest" => "Инвестиции",
    "news" => "Новости и рассылка",
    "email-on" => 'Ваш email',

    "format" => "Формат",
    "partner" => "Управляющие партнеры",
    "follow-sindikat" => "Вступить в синдикат",
    'request-invest' => "Заявка на
    финансирование"
];